
/* Class = "NSButtonCell"; title = "Include crop marks"; ObjectID = "1qk-jS-SBB"; */
"1qk-jS-SBB.title" = "Kesim işaretlerini dahil et";

/* Class = "NSButtonCell"; title = "Include colour bars"; ObjectID = "Eou-dp-vWl"; */
"Eou-dp-vWl.title" = "Renk çubuklarını dahil et";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "JFj-0h-5BO"; */
"JFj-0h-5BO.title" = "Kanama alanını dahil et";

/* Class = "NSButtonCell"; title = "Include printers marks"; ObjectID = "MIu-i5-fU6"; */
"MIu-i5-fU6.title" = "Yazıcı işaretlerini dahil et";

/* Class = "NSButtonCell"; title = "Include page information"; ObjectID = "OVa-G0-Sn6"; */
"OVa-G0-Sn6.title" = "Sayfa bilgilerini dahil et";

/* Class = "NSButtonCell"; title = "Include registration marks"; ObjectID = "lcN-e2-Mwe"; */
"lcN-e2-Mwe.title" = "Kayıt işaretlerini dahil et";

/* Class = "NSButtonCell"; title = "Edge only"; ObjectID = "s51-Cg-fdh"; */
"s51-Cg-fdh.title" = "Sadece Kenar";
